<?php
require "header2.php"
?>
<link rel="stylesheet" type="text/css" href="about_uc-css.css">
<main class="main">
    <p class="zag">Селянське фермерське господарство "Колос"</p>
    <p class="p1">&nbsp;&nbsp;&nbsp;&nbsp; Селянське фермерське господарство “Колос” було засноване у 1993 році у смт. Куликівка, Чернігівської області. Сьогодні це сучасне підприємство з розвиненою інфраструктурою, що забезпечує безперервну роботу виробництва протягом року. Наше підприємство має ефективну технологію переробки сировини, високоякісне технологічне обладнання, орендні землі, угіддя, виробничі площі, будинки та споруди.</p>
    <p class="p2">&nbsp;&nbsp;&nbsp;&nbsp;Основні види діяльності господарства: вирощування зернових та технічних культур, виготовлення комбікормів, розведення свиней та розведення великої рогатої худоби. Кінцевою продукцією замкнутого циклу виробництва, що застосовується у нашому господарстві, є ковбасні вироби та напівфабрикати.</p>
    <div class="help1">
        <div class="ph1">
            <img src="photo/about_us/nachalnick.jpg">
            <div>
                <p>Труш Віктор Владиславович директор СФГ “Колос”</p>
            </div>
        </div>
    </div>
    <div class="help2">
        <div class="ph1">
            <img src="photo/about_us/01.jpg">
            <div>
                <p>Тільки натуральне виробництво</p>
            </div>
        </div>
    </div>
    <div class="help3">
        <div class="ph1">
            <img src="photo/about_us/02.jpg">
            <div>
                <p>Ковбасний цех</p>
            </div>
        </div>
    </div>
    <p class="p3">&nbsp;&nbsp;&nbsp;&nbsp;Вся продукція, що виробляється, відповідає технічним умовам (ГОСТ У) та технологічним умовам (ТУ У) виробництва ковбасних виробів. На сьогоднішній день весь обсяг продукції під торговою маркою “Куликівські ковбаси, Ратибор II” складає близько 140 найменувань. Це - варені ковбаси, сирокопчені та сиров'ялені ковбаси, сосиски, сардельки, ковбаси смажені, кров'яні та ліверні, шинки, копчені продукти, напівкопчені та варено-копчені ковбаси, напівфабрикати та інші продукти. Система управління якістю щодо виробництва масопродуктів відповідає вимогам ДСТУ ISO 9001-2001 (ISO 9001-2000).</p>
    <p class="p4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Контроль за якістю продукції ведеться всіх етапах виробництва, починаючи з етапу вибору сировини. У 2010 році на території ковбасного цеху було введено в експлуатацію виробничу лабораторію для перевірки якості м'ясних виробів.</p>
    <p class="p5">&nbsp;&nbsp;&nbsp;&nbsp;Якість продукції також підтверджується тим, що “Куликівські ковбаси” є не лише на столі у пересічного громадянина, а й у літніх таборах відпочинку дітей, у лікувальних закладах, школах.</p>
    <p class="p6">&nbsp;&nbsp;&nbsp;&nbsp;КФГ "Колос" є фіналістом всеукраїнського конкурсу якості продукції – 100 кращих товарів України.</p>
    <p class="p7">&nbsp;&nbsp;&nbsp;&nbsp;На сьогоднішній день господарство співпрацює з багатьма фірмами по всій Україні та за її межами, має власну мережу доставки та фірмові магазини.</p>
    <p class="p8">&nbsp;&nbsp;&nbsp;&nbsp;Рік у рік популярність “Куликівських ковбас” зростає, а обсяг продажу продукції збільшується. Спробуйте наші ковбаси, дізнайтеся та оцініть їх справжній смак!</p>
</main>
<?php
require "footer.php"
?>