<?php
require "header2.php"
?>
    <link rel="stylesheet" type="text/css" href="contact-css.css">
<main class="main">
    <p class="zag">Наші контакти</p>
    <div class="txt1">
        <p>Поштова (юридична) адреса</p>

        <h2>16300, Чернігівська обл., Чернігівський р-н, смт. Куликівка, вул. Миру, 100</h2>
        <h2>Селянське фермерське господарство "Колос"</h2>

        <p>Графік роботи адміністрації КФГ "Колос"</p>

        <h1>Робочі дні:</h1>
        <h3>Пн - Пт з 800 до 1700 (з 1300 до 1400 - обідня перерва)</h3>

        <h1>Вихідні дні:</h1>
        <h3>Сб, Нд</h3>

        <p>Телефони</p>

        <h1>Приймальна (перемикають на потрібний відділ або фахівця):</h1>
        <h3>тел. (04643) 2-22-63</h3>
        <h3>моб. (067) 460-13-12</h3>

        <h1>Голова КФГ "Колос":</h1>
        <h3>Труш Віктор Владиславович</h3>

        <h1>Директор КФГ "Колос":</h1>
        <h3>Зеленський Віктор Михайлович</h3>

        <h1>Заступник голови КФГ "Колос" з реалізації:</h1>
        <h3>Харченко Ірина Валеріївна: моб. (067) 460-01-53, (097) 862-26-69, (093) 371-32-31</h3>

        <h1>Заступник голови КФГ "Колос" з тваринництва:</h1>
        <h3>Труш Надія Вікторівна: моб. (067) 460-36-86</h3>

        <h1>Головний агроном:</h1>
        <h3>Данилевський Микола Вікторович: моб. (067) 460-36-67</h3>

        <h1>Головний бухгалтер:</h1>
        <h3>Демидок Інна Віталіївна</h3>

        <h1>Керівник відділу постачання:</h1>
        <h3>Швидун Володимир Борисович: моб. (067) 460-35-17</h3>

        <h1>Керівник відділу обліково-розрахункових операцій:</h1>
        <h3>Бурлова Наталія Василівна: моб. (050) 902-16-71</h3>

        <h1>Відділ землеустрою:</h1>
        <h3>моб. (067) 469-44-29</h3>

        <h1>Виробничий цех:</h1>
        <h3>Рімаренко Наталія Іванівна (головний технолог) тел. (04643) 2-03-80</h3>

        <h1>Свинокомплекс:</h1>
        <h3>Бойко В'ячеслав Петрович (директор свинокомплексу): моб. (067) 460-15-85</h3>


        <p>E-mail адреса</p>

        <h2>ratibor2010@ukr.net</h2>
    </div>
    <div class="txt2">
        <ul class="photo">
            <li>
                <div >
                    <img src="photo/contact/karta_rus.jpg">
                    <div>
                        <p>Карта</p>
                    </div>
                </div>
            </li>
            <li>
                <div >
                    <img src="photo/contact/buket.jpg">
                    <div>
                        <p>Букет</p>
                    </div>
                </div>
            </li>
            <li>
                <div >
                    <img src="photo/contact/polya.jpg">
                    <div>
                        <p>Поля</p>
                    </div>
                </div>
            </li>
        </ul>
    </div>
</main>
    <link rel="stylesheet" type="text/css" href="contact-css.css">
<?php
require "footer.php"
?>